Repository: brlima94/acat
Catalog: src/Extensions/Default/UI/Dialogs/ScannerSettingsForm.*.resx
Languages: pt_br

# lblRestoreDefaults.Text
source: Defaults
pt_br: Padrões

# lblScanTimes.Text
source: Timings (in msecs)
pt_br: Tempo (em ms)

# lblNumberofTimes.Text
source: Scan Iterations
pt_br: Iterações do Scanner

# lblSelectingClick.Text
source: Beep on Select
pt_br: Emitir Som ao Selecionar

# lblBack.Text
source: Cancel
pt_br: Cancelar

# lblWordPrediction.Text
source: Word Prediction
pt_br: Predição de Palavras

# lblEveryColumn.Text
source: Columns
pt_br: Colunas

# lblEveryHalf.Text
source: Grid
pt_br: Grade

# lblEveryRow.Text
source: Rows
pt_br: Linhas

# lblWordListHesitateTime.Text
source: WordList Pause
pt_br: Pausa da Lista de Palavras

# lblFirstRepeatTime.Text
source: First Repeat Time
pt_br: Tempo da Primeira Repetição

# lblTabScanTime.Text
source: Menu / Dialog Scan
pt_br: Menu / Scanner de Diálogo

# lblHesitateTime.Text
source: First Pause
pt_br: Primeira Pausa

# lblSteppingTime.Text
source: Scan
pt_br: Scanner

# lblAcceptTime.Text
source: Min. Actuation Hold
pt_br: Aguardar Min. Atuação

# label1.Text
source: Scan Settings
pt_br: Opções do Scanner
